<h2>
    <center>Api</center>
</h2><br>
<p>API (интерфейс программирования приложений, интерфейс прикладного программирования)
(англ. application programming interface, API [эй-пи-ай]) — набор готовых классов, процедур, функций,
структур и констант, предоставляемых приложением (библиотекой, сервисом) для использования во внешних программных продуктах.
Используется программистами при написании всевозможных приложений.</p><br>

<p>Вся информация предоставляется в JSON!</p><br>

<p>JSON (англ. JavaScript Object Notation) — текстовый формат обмена данными, основанный на JavaScript и
обычно используемый именно с этим языком. Как и многие другие текстовые форматы, JSON легко читается людьми.
Формат JSON был разработан Дугласом Крокфордом</p><br>
<p>
<b>http://helper/Api/get/all_news</b> - показать все статьи;<br>
<b>http://helper/Api/get/news?id=1</b> - показать одну новость, где id=1 "айди" новости;<br>
<b>http://helper/Api/get/all_product</b> - показать весь ассортимент магазина;<br>
    <b>http://helper/Api/get/product?id=1</b> - показать один продукт, где id=1 "айди" продукта;<br>
</p>
