<center><div id="slider-wrap">
    <div id="slider">
        <div class="slide"><img width=640px height=360px src="<?=SITE?>/images/s1.jpg"> </div>
        <div class="slide"><img width=640px height=360px  src="<?=SITE?>/images/s2.jpg"></div>
        <div class="slide"><img width=640px height=360px  src="<?=SITE?>/images/s3.jpg"></div>
      </div>
</div></center>


<div id="content">
    <h2><center>Добро пожаловать!</center></h2><br>
    <p>Мы рады Вас привествовать на нашем сайте! Наш сайт создан с целью помочь избавиться от набивания повторяющегося
        кода и предотвратить отсутствие определенных свойст в Вашем коде при создании нового проекта.</p>
    <p>На данный момент доступны такие разделы: <br>

    <ul><br>
        <li> - Новости </li>
        <li>-  Валидатор </li>
        <li> - .htaccess</li>
        <li>-  Магазин</li>
    </ul><br>
    </p>
    <p> В разделе <b>новости</b> Вы сможете найти актуальные новости по новым технологиям и всегда оставаться в курсе
        последних разработок в свере ВЕБ. Так же, сможете узнавать о наших изменениях и добавлениях новых разделов.
        Чтобы получать рассылку на электронную почту рекомендуем зарегестрироваться на нашем сайте.
    </p><br>
    <p> Разделе <b>валидатор</b> поможет создать с помощью регулярных функций валидатор идеально подходящий под Ваши
        потребности, при чем Вам не надо помнить все регулярные выражения, а просто выбрать необходимые требования
        для проверки входящей информации.
    </p><br>
    <p> Раздел <b>.htaccess</b> сможет сгенерировать код под Ваш проект согласно Ваших требований. Ведь этот небольшой
        файлик является мощным инструментом для любого проекта. Вы можете не переживать, что забудете какой то параметр
        и Вам не надо будет искать причину, почему же что-то пошло не так. Все может быть намного проще.
    </p><br>
    <p> В раздел <b>магазин</b> мы рады Вам представить одежду с нашим фирменным принтом. Можете выбрать себе или сделать
        приятный подарок, в любом случае наша команда уверенна, что Вы будете довольны покупкой. Наши курьеры всегда
        готовы оперативно совершить доставку и порадовать Вас нашей "веселой черепашкой" ;).
    </p><br>

</div>
