<h2>
    <center>Оплата и доставка</center>
</h2><br>

<ul>Доставка:<br><br>

    <li>- по КИЕВУ осуществляется в день оформления заказа (если заказ сделан до 11.00) или на следующий день
        (если заказ сделан после 11.00). Оплатить можете наличными или любой пластиковой карточкой
        (курьер возьмет переносной терминал с собой). Также есть сервис срочной доставки - доставляем
        товар в течении 3 часов с момента подтверждения заказа.
    </li>
    <br>
    <li>
        - по УКРАИНЕ отправка посылки "Новой почтой" в день оформления заказа (если заказ сделан до 16.00)
        или на следующий день (если заказ сделан после 16.00).
    </li>
    <br>
    <li>
        - САМОВЫВОЗ. Вы можете самостоятельно забрать заказ (по предварительному звонку) по
        адресу: г. Киев.
    </li>
    <br>

</ul>

<pre>
Стоимость доставки:

ПО КИЕВУ:

ПН-ПТ:    с 10.00 до 17.00 - 30 грн
СБ:  с 10.00 до 16.00 - 35 грн

ПО УКРАИНЕ:

Доставка в другие населенные пункты Украины осуществляется службой "Новая Почта" согласно прайсу
    компании-перевозчика. (приблизительная стоимость доставки малогабаритных товаров 20-30 грн.)

Как оплатить заказ?
Вы можете оплатить заказ наличными средствами в момент доставки товара курьером или наложенным
платежом на складе "Новой Почты".  К оплате наличными принимаются только гривны.

Наложенным платежом при получении посылки в отделении "Новой Почты" (по Украине).  При данном
способе оплаты к стоимости доставки прибавляется 13 грн+2% от суммы заказа за пересылку денег.


Как оформить заказ

Через сайт круглосуточно, семь дней в неделю. Для совершения покупки через сайт Вам необходимо
    зарегистрироваться. Регистрация требует совсем немного времени и минимум информации
    (имя, фамилия, e-mail, контактный телефон, пароль).

По телефону +38 (077) 777-77-77 - ПН-ПТ с 10.00 до 18.00. При данном способе заказа необходимо
    продиктовать по телефону оператору список товаров с количеством, которые Вы хотите приобрести,
    а также назвать Ваше имя, контактный телефон и адрес доставки.

По любым вопросам звоните:
077-777-77-777 </pre>
